
"iRateView_do_you_like" = "Lubisz \n\"Dietę Dukana\"?";
"iRateView_what_happened" = "Co się stało?";
"iRateView_what_please_write" = "Prosimy powiedz nam, jak \nmożemy ulepszyć tę aplikację";
"iRateView_good" = "Fantastycznie! Dziękujemy!";
"iRateView_support" = "Wesprzyj ocenę tej aplikacji, \nw App Store";
"iRateView_rate_app" = "Oceń tę aplikację";
"iRateView_write_support" = "Skontaktuj się z twórcami";
"iRateView_rate" = "Zostaw opinię";
"iRateView_cancel" = "Anuluj";


"iRateView_supportEmail_text" = "Cześć!, \n\n\nDziękuję Ci!\n\nDevice: %@ \n iOS %@ \nVersion %@";
"iRateView_error_email_settings" = "Aby wysłać wiadomości musisz autoryzować swój adres e-mail";
"iRateView_support_close" = "Zamknij";
